export const workArray = [
    {
        question: 'Как войти в Личный кабинет, получить или сменить пароль?',
        answer: 'Откройте страницу входа Личного кабинета, введите свой номер телефона, пароль и нажмите кнопку «Войти». Номер можно набирать в любом формате — начиная с «8», «+7» или «9XХ YYY-YY-YY». Чтобы получить пароль, наберите на телефоне команду *105*00#. Пароль придёт в SMS.'
    },
    {
        question: 'Личный кабинет — это платный сервис?',
        answer: 'Личный кабинет — это бесплатный сервис для всех абонентов МегаФона. При использовании Личного кабинета трафик бесплатный, интернет на вашем тарифе или интернет-опции не расходуется дома и в поездках по России за исключением Республики Крым и г. Севастополь.',
    },
    {
        question: 'Как узнать баланс?',
        answer: 'Чтобы сумма на счёте всегда отображалась на экране телефона или планшета, установите виджет Личного кабинета. Чтобы узнавать баланс других абонентов МегаФона (родственников или друзей), подключите услугу Баланс близких.'
    },
    {
        question: 'Как посмотреть детализацию счёта?',
        answer: 'В Личном кабинете вы можете заказать детализацию за последние 6 календарных месяцев. Информацию за более ранний срок можно заказать в ближайшем салоне.',
    },
    {
        question: 'Почему не ловит сеть?',
        answer: 'Нестабильный сигнал сети. На вашем счёте недостаточно денег. Неверное подключение к сети. Телефон или SIM-карта неисправны.'
    },
    {
        question: 'Как узнать стоимость услуг связи в поездке по миру?',
        answer: 'В путешествиях по миру звонки оплачиваются с первой секунды.'
    },
    {
        question: 'Почему телефон не ловит сеть в роуминге?',
        answer: 'На вашем счёте недостаточно денег. Проверьте баланс и при необходимости пополните его. В некоторых странах для работы услуг связи баланс Лицевого счёта должен быть положительным и достигать определённой величины.Чтобы продолжить пользоваться связью в экзотических странах, необходимо подключить специальную услугу Расширенный международный роуминг в салоне МегаФона. Не забудьте взять с собой паспорт.'
    },
    {
        question: 'Как перейти в МегаФон со своим номером?',
        answer: 'Чтобы перейти в «МегаФон» со своим номером, необходимо оставить заявку на сайте или в ближайшем офисе МегаФона. Для оформления вам понадобится паспорт или иной документ, удостоверяющий личность, по которому вы подключались к сети прежнего сотового оператора.'
    },
    {
        question: 'Есть ли какие-нибудь особые условия, без которых номер не будет перенесён?',
        answer: 'Сменить оператора можно только в границах одного региона. Чтобы узнать, к какому региону привязан ваш номер МегаФона, введите номер телефона в поле «Проверить регион» на странице'
    },
    {
        question: 'Почему не отправляются SMS-сообщения?',
        answer: 'Для корректной работы укажите номер SMS-центра +79262909090 (на большинстве моделей телефонов он находится в меню «Настройки»). Через меню телефона выберите формат сообщений «Текст». Срок доставки сообщения рекомендуем установить максимальный. Попытки доставить сообщение продолжаются в течение 5 дней с момента отправления, если оно не было получено. Для активации «iMessage» отправьте SMS на номер +447786205094. Оно тарифицируется как международное, вы увидите предупреждение об этом.'
    },
    {
        question: 'Сколько символов можно отправить в SMS?',
        answer: 'Максимальная длина одного сообщения — 160 символов латиницей или 70 символов кириллицей.'
    }
]